<?php include ROOT . '/views/layouts/header.php'; ?>
<div class="condition_wrap">
<h4>1. СРОКИ АРЕНДЫ</h4>
<p>В зависимости от товара: 1 день / 3 дня / 1 неделя / 2 недели / 3 недели / 1 месяц</p>
<p>Если вы решили вернуть игрушку/товар раньше арендованного срока, стоимость аренды не возвращается. Обмен одного товара на другой до окончания срока проката не производим. В связи с эти рекомендуем, сперва, арендовать игрушку на непродолжительный срок, аренду всегда можно продлить.</p>

<h4>2. АРЕНДА и БРОНИРОВАНИЕ</h4>
<p>1. Ознакомиться с <a href="https://vk.com/doc-70359718_437364891?dl=2144c6342a6ad09629" target="_blank">договором</a></p>
<p>2. Выбрать игрушку и определиться со сроком аренды.</p>
<p>3. Оставить в личном сообщении следующую информацию:</p>
<p style="margin-left: 1.5em">- название игрушки/товара</p>
<p style="margin-left: 1.5em">- когда желаете получить игрушку, и на какой срок.</p>
<p style="margin-left: 1.5em">- имя и телефон.</p>
<p>Если выбранный товар находится на руках, вы можете забронировать его (встать в очередь).</p>
<p>Если вы хотите продлить аренду, позвоните или напишите за 3 дня до окончания оплаченного срока. Оформить заказ или бронирование, а так же продлить аренду можно по телефонам,указанным в договоре.</p>
<h4>3. ПОЛУЧЕНИЕ И ВОЗВРАТ ТОВАРА. ДОГОВОР.</h4>
<p>При получении товара мы подписываем с вами <a href="https://vk.com/doc-70359718_437364891?dl=2144c6342a6ad09629" target="_blank">договор</a> Аренды и акт приема в 2-х экземплярах.</p>
<p>Перед подписанием договора и акта, вы проверяете внешний вид, комплектацию и работоспособность товара.</p>
<p>ВНИМАНИЕ! Подписание Договора означает, что Арендатор ознакомлен с правилами пользования имуществом и дальнейшую ответственность, связанную с его использованием, берет на себя. 
    После подписания договора претензии к переданному прокатному имуществу не принимаются. </p>
<p>Мы не несем ответственности за ущерб, который может произойти при использовании прокатного имущества Арендатором.</p>
<h3>ПРОДЛЕНИЕ ДОГОВОРА ПРОКАТА.</h3>
<p>Для продления договора проката, необходимо за 3 дня до окончания договора сообщить о своем намерении. В случае согласия - в течение 3-х дней нового периода аренды перевести сумму аренды на карту арендодателя, обязательно уведомив его об этом сообщением.</p>
<h3>ВОЗВРАТ ТОВАРА</h3>
<p>Просим вас возвращать взятый напрокат товар в том же состоянии, в котором его получили и в той же упаковке (исключение - стрейч-пленка). Проверяйте наличие всех комплектующих, указанных в договоре. Товар должен быть возращен чистым и сухим. Возвращайте товар вовремя!!</p>
<h4>4. ОПЛАТА АРЕНДЫ. ОПЛАТА ПРИ ПРОДЛЕНИИ АРЕНДЫ</h4>
<p>Мы работаем без залога. Очень надеемся на вашу честность и ответственность!</p> 
<p>Оплата производится наличными при получении товара или переводом на карту арендодателя.</p>
<p>Если товар находится у вас на руках, и вы решили продлить срок аренды, оплату необходимо внести на карту арендодателя в течение 3-х дней нового периода аренды. 
При продлении срока аренды, оплачивается сумма, недостающая до нового срока аренды.</p>

<h4>5. СЛОМАЛИ, ПОТЕРЯЛИ. ЧТО ДЕЛАТЬ</h4> 

<p>В случае поломки или потери не переживайте, а просто сразу позвоните нам и сообщите о случившемся. Мы постараемся вместе разрешить возникшую проблему. </p>
<p>1. Мелкие потертости и царапинки не считаются порчей имущества, так как они неизбежны при эксплуатации. </p>
<p>2. Вы потеряли или сломали какую-либо деталь, элемент. Попробуйте заменить ее аналогичной подходящей деталью. </p>
<p>3. При использовании арендатором товар сломался. Варианты: </p>
<p>*** вы можете предоставить нам аналогичный товар, в том же состоянии, в котором он был 
получен вами. Сломанный товар возвращать не нужно; </p>
<p>*** мы сами находим замену сломанному товару, в этом случае арендатор, виновный в поломке 
возмещает арендодателю оценочную стоимость товара, указанную в договоре. </p>

<h4>6. УХОД ЗА ТОВАРОМ</h4>

<p>Все игрушки, товары, вернувшиеся с проката подвергаются чистке. Всё, что можно стирать - стирается. Все игрушки проходят обработку кварцевой лампой "Кристалл".</p></div>
<?php include ROOT . '/views/layouts/footer.php'; ?>